/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "المفضلة";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "الصندوق";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "الأتصال بالخادم";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "نسخ الرابط";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "أنشاء أرشيف";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "حذف";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "حذف المفضلة";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "تحميل";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "تحميل بأسم";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "تحميل الى";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "تكرار المفضلة";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "كرر";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "تعديل المفضلة";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "التعديل بأستخدام";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "توسيع الأرشيف";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "السجل الزمني";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "اسم المضيف";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "معلومات";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "قائمة";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "القائمة";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "مفضلة جديدة";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "صفحة جديدة";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "ملف جديد …";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "مجلد جديد …";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "كُنْيَة ";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "فتح رابط";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "مخطط تفصيلي";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "البروتوكول";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "نظرة سريعة";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "تحديث";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "إعادة التسمية …";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "العودة";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "الترتيب حسب";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "تزامن …";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "رفع …";

